export const products = [
  {
    name: '18V 36V полу-гибкие Панели солнечные 120 W/150 W/200 W/300 W USB солнечных батарей DIY модуль открытый разъем Батарея Зарядное устройство для лодки RV',
    rating: '4.8',
    description: '120 Вт двойной USB солнечная панель',
    image: 'https://ae01.alicdn.com/kf/H1d3978829fd74b30ae4b5aba62ad1d0ep/18V-36V-120-W-150-W-200-W-300.jpg'
  },
  {
    name: 'Панели солнечные 12V Мини Солнечная Системы "сделай сам" для Батарея зарядные устройства для мобильных телефонов Портативный солнечных батарей 1,5 Вт 1,8 Вт 1,92 Вт 2 2,5 Вт 3 Вт 4,2 W',
    rating: '4.8',
    description: 'Новое солнечное автомобильное зарядное устройство-продлевает срок службы аккумулятора автомобиля!',
    image: 'https://ae01.alicdn.com/kf/HTB111itTgTqK1RjSZPhq6xfOFXa3/12V.jpg'
  },
  {
    name: '5V 5,5 V Панели солнечные 80mA 100mA 150mA 160mA 200mA 250mA 300mA 500mA 840mA мини элемент для солнечной батареи для мобильного телефона Зарядное устройство Портативный',
    rating: '4.7',
    description: 'Солнечный Зарядное устройство контроллера',
    image: 'https://ae01.alicdn.com/kf/HTB1mxm0gOMnBKNjSZFCq6x0KFXa9/5V-5-5-V-80mA-100mA-150mA-160mA-200mA-250mA-300mA-500mA.jpg'
  },
  {
    name: 'Солнечная панель 100 Вт 200 Вт 18 в 12 В 24 В, светильник со стеклянным закалом, солнечная панель, моно кристаллические элементы, солнечное зарядное устройство',
    rating: '4.8',
    description: '100 Вт 18В стекло Панели солнечные монокристаллические Панели Солнечные с MC4 разъемы для 12 В зарядка Батарея на лодках, двигатель',
    image: 'https://ae01.alicdn.com/kf/Hf89139c53b224ee7808b7b3fe5f608784/100-200-18-12-24.jpg'

  }
  ,
  {
    name: 'XINPUGUANG 2 шт. 3 шт. 4 шт. солнечная панель 100 Вт 18 в стеклянная солнечная панель s 200 Вт 300 Вт 400 Вт panneau solaire монокристаллическая солнечная панель 12 В',
    rating: '4.7',
    description: ' Basic component for on-grid, off-grid solar panel system, caravan, RV, boat, Green house solar panel system',
    image: 'https://ae01.alicdn.com/kf/HTB1SunXbovrK1RjSszfq6xJNVXa5/XINPUGUANG-2-3-4-100-18.jpg'

  }
  ,
  {
    name: 'Солнечная панель 300 Вт 18 в полугибкий монокристаллический солнечный элемент DIY модуль кабель открытый разъем зарядное устройство водонепроницаемый',
    rating: '4.7',
    description: ' Высокая эффективность, коэффициент конверсии 21-23%,Гибкий, подходит для поверхностного монтажа.',
    image: 'https://ae01.alicdn.com/kf/H33289ffa86a541a9a163d7dad637d371z/300-18.jpg'

  }
  ,
  {
    name: 'Новая солнечная панель + 12 В контроллер + 1000 Вт Инвертор 18 в 20 Вт двойной USB контроллер солнечного зарядного устройства для наружного и домашнего аккумулятора лодки',
    description: 'Тип: Панели солнечныеНоминальная мощность: 0-1000MA Макс. Мощность: 20 Вт',
    image: 'https://ae01.alicdn.com/kf/Hb845f070909e45f2ae2b334cbdef6cfay/12-1000-18.jpg'

  }
  ,
  {
    name: 'XINPUGUAGN 18V 100w солнечные фотоэлектрические панели солнечных модулей комплект для детей возрастом от 12V батарея 200 Вт солнечная панель система контроля доступа',
    description: ' 100 Вт Гибкая солнечная панель с 20А модулем солнечного контроллера, кабель для автомобиля, для RV, лодки, дома, на крыше, для фургонов, кемпинга, внедорожников, 12 В, солнечное зарядное устройство',
    image:'https://ae01.alicdn.com/kf/H43d34e3cf4294c8aad4caa8e9adc80aeR/XINPUGUAGN-18V-100w.jpg'

  }
  ,
  {
    name: '150 Вт полугибкая солнечная панель 18 в монокристаллическая солнечная батарея DIY модуль кабель открытый разъем зарядное устройство водонепроницаемый',
    rating: '4.7',
    description: '  Высокая эффективность клеток с качественными силиконовыми материалами для длительной стабильности и надежности выхода.',
    image:'https://ae01.alicdn.com/kf/H2054f6217df942dfb5ae95e8814fa7e4u/150-18.jpg'

  }
  ,
  {
    name: '6V Панели солнечные со светодиодной подсветкой из 30/100/200 см провода Мини Солнечная Системы "сделай сам" для Батарея сотовый телефон Зарядное устройство 0,6 Вт 1 Вт 1,1 Вт 2 Вт 3 Вт 3,5 W 4,5 W солнечных батарей',
    rating: '4.7',
    description: ' Зарядное устройство 0,6 Вт 1 Вт 1,1 Вт 2 Вт 3 Вт 3,5 W 4,5 W солнечных батарей',
    image:'https://ae01.alicdn.com/kf/HTB1JAh3kZuYBuNkSmRyq6AA3pXah/6V-30-100-200.jpg'

  }
];


/*
Copyright Google LLC. All Rights Reserved.
Use of this source code is governed by an MIT-style license that
can be found in the LICENSE file at http://angular.io/license
*/
